{
    "tech": [
        "painting",
        "graffiti",
        "photography",
        "sketch",
        "3D-model",
        "painting",
        "pixel-art",
        "photography",
        "sculpture",
        "painting"
    ],
    "artist": [
        "Caspar-David Friedrich",
        "Paul Cezanne",
        "Hieronymus Bosch",
        "Pablo Picasso",
        "Albrecht Durer",
        "Jan van Eyck",
        "Banksy",
        "North Korea",
        "Claude Monet",
        "Victor Vasarely",
        "Rene Magritte",
        "Joan Miro",
        "M. C. Escher",
        "H. R. Giger",
        "Kazimir Malevich"
    ],
    "mood": [
        "sad",
        "depressed",
        "cynical",
        "happy",
        "nihilistic",
        "chrstian",
        "satanic",
        "peacful",
        "rushed",
        "critical",
        "philosophical",
        "abstract",
        "naturalist",
        "impresionist",
        "realist",
        "socialist"
    ],
    "english": [
        "The true way is along a rope that is not spanned high in the air, but only just above the ground. It seems intended more to cause stumbling than to be walked upon.",
        "All human errors are impatience, a premature breaking off of methodical procedure, an apparent fencing-in of what is apparently at issue.",
        "There are two cardinal sins from which all the others derive: impatience and laziness. It was because of impatience that they were expelled from Paradise; it is because of laziness that they do not return. Yet perhaps there is only one major sin: impatience. Because of impatience they were expelled, because of impatience they do not return.",
        "Beyond a certain point there is no return. This point has to be reached",
        "The decisive moment in human evolution is perpetual. That is why the revolutionary spiritual movements that declare all former things worthless are in the right, for nothing has yet happened.",
        "One of the first signs of the beginnings of understanding is the wish to die. This life appears unbearable, another unattainable. One is no longer ashamed of wanting to die; one asks to be moved from the old cell, which one hates, to a new one, which one will only in time come to hate.",
        "A cage went in search of a bird.",
        "If it had been possible to build the Tower of Babel without climbing it, it would have been permitted.",
        "Leopards break into the temple and drink to the dregs what is in the sacrificial pitchers; this is repeated over and over again; finally it can be calculated in advance, and it becomes a part of the ceremony.",
        "From the true antagonist illimitable courage is transmitted to you.",
        "Hiding places there are innumerable, escape is only one, but possibilities for escape, again, are as many as hiding places. There is a goal, but no way; what we call a way is hesitation.",
        "When one has once accepted and absorbed Evil, it no longer demands to be believed.",
        "In a certain sense the Good is comfortless.",
        "Martyrs do not underrate the body, they allow it to be elevated on the cross. In this they are at one with their antagonists.",
        "His weariness is that of the gladiator after the combat; his work was the whitewashing of a corner in a state official's office.",
        "Previously I did not understand why I got no answer to my question; today I do not understand how I could believe I was capable of asking. But I did not really believe, I only asked.",
        "It is only our conception of time that makes us call the Last Judgment by this name. It is, in fact, a kind of martial law.",
        "Believing in progress does not mean believing that any progress has yet been made. That is not the sort of belief that indicates real faith.",
        "Man cannot live without a permanent trust in something indestructible in himself, though both the indestructible element and the trust may remain permanently hidden from him. One of the ways in which this hiddenness can express itself is through faith in a personal god.",
        "The mediation by the serpent was necessary: Evil can seduce man, but cannot become man.",
        "In the struggle between yourself and the world, second the world.",
        "One tells as few lies as possible only by telling as few lies as possible, and not by having the least possible opportunity to do so.",
        "The fact that there is nothing but a spiritual world deprives us of hope and gives us certainty.",
        "What is gayer than believing in a household-god?",
        "Theoretically there is a perfect possibility of happiness: believing in the indestructible element in oneself and not striving towards it.",
        "If what was supposed to have been destroyed in Paradise was destructible, then it was not decisive; but if it was indestructible, then we are living in a false belief.",
        "Association with human beings lures one into self-observation.",
        "Truth is indivisible, hence it cannot recognize itself; anyone who wants to recognize it has to be a lie.",
        "Why do we complain about the Fall? It is not on its account that we were expelled from Paradise, but on account of the Tree of Life, lest we might eat of it.",
        "We are sinful not only because we have eaten of the Tree of Knowledge, but also because we have not yet eaten of the Tree of Life. The state in which we are is sinful, irrespective of guilt.",
        "A belief is like a guillotine, just as heavy, just as light.",
        "Towards the avoidance of a piece of verbal confusion: What is intended to be actively destroyed must first of all have been firmly grasped; what crumbles away crumbles away, but cannot be destroyed.",
        "There can be knowledge of the diabolical, but no belief in it, for more of the diabolical than there is does not exist.",
        "You can withdraw from the sufferings of the world, but perhaps that withdrawal is the only suffering you might be able to avoid."
    ],
    "german": [
        "001. Der wahre Weg geht ueber ein Seil, das nicht in der Hoehe gespannt ist, sondern knapp ueber dem Boden. Es scheint mehr bestimmt stolpern zu machen als begangen zu werden.",
        "002. Alle menschlichen Fehler sind Ungeduld, ein vorzeitiges Abbrechen des Methodischen, ein scheinbares Einpfaehlen der scheinbaren Sache.",
        "003. Es gibt zwei menschliche Hauptsuenden, aus welchen sich alle andern ableiten: Ungeduld und Laessigkeit. Wegen der Ungeduld sind sie aus dem Paradiese vertrieben worden, wegen der Laessigkeit kehren sie nicht zurück. Vielleicht aber gibt es nur eine Hauptsünde: die Ungeduld. Wegen der Ungeduld sind sie vertrieben worden, wegen der Ungeduld kehren sie nicht zurück.",
        "005. Von einem gewissen Punkt an gibt es keine Rueckkehr mehr. Dieser Punkt ist zu erreichen.",
        "006. Der entscheidende Augenblick der menschlichen Entwicklung ist immerwährend. Darum sind die revolutionären geistigen Bewegungen, welche alles Frühere für nichtig erklären im Recht, denn es ist noch nichts geschehn.",
        "013. Ein erstes Zeichen beginnender Erkenntnis ist der Wunsch zu sterben. Dieses Leben scheint unerträglich, ein anderes unerreichbar. Man schämt sich nicht mehr, sterben zu wollen; man bittet aus der alten Zelle, die man haßt, in eine neue gebracht zu werden, die man erst hassen lernen wird. Ein Rest von Glauben wirkt dabei mit, während des Transportes werde zufällig der Herr durch den Gang kommen, den Gefangenen ansehn und sagen: „Diesen sollt Ihr nicht wieder einsperren. Er kommt zu mir.",
        "016. Ein Käfig ging einen Vogel suchen.",
        "018. Wenn es möglich gewesen wäre, den Turm von Babel zu erbauen, ohne ihn zu erklettern, es wäre erlaubt worden.",
        "020. Leoparden brechen in den Tempel ein und saufen die Opferkrüge leer; das wiederholt sich immer wieder; schließlich kann man es vorausberechnen, und es wird ein Teil der Zeremonie.",
        "023. Vom wahren Gegner fährt grenzenloser Mut in dich.",
        "026. Verstecke sind unzählige, Rettung nur eine, aber Möglichkeiten der Rettung wieder so viele wie Verstecke. * Es gibt ein Ziel, aber keinen Weg; was wir Weg nennen, ist Zögern.",
        "028. Wenn man einmal das Böse bei sich aufgenommen hat, verlangt es nicht mehr, daß man ihm glaube.",
        "030. Das Gute ist in gewissem Sinne trostlos.",
        "033. Die Märtyrer unterschätzen den Leib nicht, sie lassen ihn auf dem Kreuz erhöhn. Darin sind sie mit ihren Gegnern einig.",
        "034. Sein Ermatten ist das des Gladiators nach dem Kampf, seine Arbeit war das Weißtünchen eines Winkels in einer Beamtenstube.",
        "036. Früher begriff ich nicht, warum ich auf meine Frage keine Antwort bekam, heute begreife ich nicht, wie ich glauben konnte, fragen zu können. Aber ich glaubte ja gar nicht, ich fragte nur.",
        "040. Nur unser Zeitbegriff läßt uns das Jüngste Gericht so nennen, eigentlich ist es ein Standrecht.",
        "048. An Fortschritt glauben heißt nicht glauben, daß ein Fortschritt schon geschehen ist. Das wäre kein Glauben.",
        "050. Der Mensch kann nicht leben ohne ein dauerndes Vertrauen zu etwas Unzerstörbarem in sich, wobei sowohl das Unzerstörbare als auch das Vertrauen ihm dauernd verborgen bleiben können. Eine der Ausdrucksmöglichkeiten dieses Verborgenbleibens ist der Glaube an einen persönlichen Gott.",
        "051. Es bedurfte der Vermittlung der Schlange: das Böse kann den Menschen verfuhren, aber nicht Mensch werden.",
        "052. Im Kampf zwischen dir und der Welt sekundiere der Welt.",
        "058. Man lügt möglichst wenig, nur wenn man möglichst wenig lügt, nicht wenn man möglichst wenig Gelegenheit dazu hat.",
        "062. Die Tatsache, daß es nichts anderes gibt als eine geistige Welt, nimmt uns die Hoffnung und gibt uns die Gewißheit.",
        "68. Was ist fröhlicher als der Glaube an einen Hausgott!",
        "069. Theoretisch gibt es eine vollkommene Glücksmöglichkeit: An das Unzerstörbare in sich glauben und nicht zu ihm streben.",
        "074. Wenn das, was im Paradies zerstört worden sein soll, zerstörbar war, dann war es nicht entscheidend; war es aber unzerstörbar, dann leben wir in einem falschen Glauben.",
        "077. Verkehr mit Menschen verführt zur Selbstbeobachtung.",
        "080. Wahrheit ist unteilbar, kann sich also selbst nicht erkennen; wer sie erkennen will, muß Lüge sein.",
        "082. Warum klagen wir wegen des Sündenfalles? Nicht seinetwegen sind wir aus dem Paradiese vertrieben worden, sondern wegen des Baumes des Lebens, damit wir nicht von ihm essen.",
        "083. Wir sind nicht nur deshalb sündig, weil wir vom Baum der Erkenntnis gegessen haben, sondern auch deshalb, weil wir vom Baum des Lebens noch nicht gegessen haben. Sündig ist der Stand, in dem wir uns befinden, unabhängig von Schuld.",
        "087. Ein Glaube wie ein Fallbeil, so schwer, so leicht.",
        "091. Zur Vermeidung eines Wortirrtums: Was tätig zerstört werden soll, muß vorher ganz fest gehalten worden sein; was zerbröckelt, zerbröckelt, kann aber nicht zerstört werden.",
        "100. Es kann ein Wissen vom Teuflischen geben, aber keinen Glauben daran, denn mehr Teuflisches, als da ist, gibt es nicht.",
        "103. Du kannst dich zurückhalten von den Leiden der Welt, das ist dir freigestellt und entspricht deiner Natur, aber vielleicht ist gerade dieses Zurückhalten das einzige Leid, das du vermeiden könntest."
    ]
}